NSCameraUsageDescription = "За скенирање докумената и прављење фотографија и видео снимака је потребан приступ камери.";
NSFaceIDUsageDescription = "За аутентификацију путем препознавања лица је потребан Face ID.";
NSLocationAlwaysUsageDescription = "The app will show your location on a map.";
NSPhotoLibraryUsageDescription = "За отпремање ваших слика и видео снимака на ваш облак је потребан приступ библиотеци слика.";
NSPhotoLibraryAddUsageDescription = "За отпремање ваших слика и видео снимака на ваш облак је потребан приступ библиотеци слика.";
NSMicrophoneUsageDescription = "За креирање говорних бележака је потребан приступ микрофону.";
NSLocationWhenInUseUsageDescription = "The app will show your location on a map.";
